[
    {
        "name": "หาดถ้ำพระนาง",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T123322.980.png",
        "somesay" :"หาดถ้ำพระนาง เป็นหนึ่งในไฮไลท์การท่องเที่ยวริมทะเลของจังหวัดกระบี่ สถานที่ท่องเที่ยวสวยที่สุดในไทย เป็นชายหาดขาวสะอาด ที่มีวิวหน้าผาหินปูนและถ้ำต่าง ๆ เมื่อเดินไปสุดหาด จะพบกับถ้ำที่ล้อมรอบด้วยหาดทรายขาว และน้ำทะเลใส  ในช่วงเที่ยงวันชายหาดจะเต็มไปด้วยนักท่องเที่ยว ทั้งชาวไทยและชาวต่างชาติ เป็นสถานที่ท่องเที่ยวยอดนิยมตลอดทั้งปี."
    },
    {
        "name": "เกาะราชา",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T123623.816.png",
        "somesay" :"หนึ่งในหมู่เกาะทะเลอันดามัน ซึ่ง National Geographic ได้ให้การจัดอันดับเป็นสถานที่ท่องเที่ยวสวยที่สุดในไทย อันดับที่ 10 ของโลก มีชื่อเสียงในเรื่องหาดทรายขาวบริสุทธิ์ และน้ำทะเลใสดุจคริสตัล คือ เกาะราชา ถือเป็นสถานที่ท่องเที่ยวยอดนิยมของจังหวัดภูเก็ต ดึงดูดนักท่องเที่ยวที่ชื่นชอบการดำน้ำตื้นแบบ One Day Trip ได้ตลอดทั้งปี."
    },
    {
        "name": "หาดไร่เลย์",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/934-x-550-px-15.png",
        "somesay" :"หาดไร่เลย์ในจังหวัดกระบี่ เป็นสถานที่ท่องเที่ยวสวยที่สุดในไทย ซึ่งเป็นที่รู้จักในเรื่องหาดทรายขาวละเอียด และน้ำทะเลใสสะอาด ได้รับความนิยมในหมู่นักท่องเที่ยว โดยเฉพาะผู้ที่ชื่นชอบกิจกรรมปีนหน้าผา ทิวทัศน์อันน่าทึ่งของหาดไร่เลย์ ดึงดูดทั้งนักท่องเที่ยวต่างชาติ และคนในท้องถิ่น ทำให้ที่นี่เป็นจุดหมายที่ทุกคนในประเทศไทยต้องมาเยือน อย่าพลาดที่จะสัมผัสความสวยงามของหาดไร่เลย์."
    },
    {
        "name": "ถ้ำมรกต เกาะมุก",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T124232.412.png",
        "somesay" :"เกาะมุกหรือที่รู้จักกันในชื่อถ้ำมรกตแห่งอันดามัน เป็นเกาะที่ใหญ่เป็นอันดับ 3 ในทะเลตรัง นอกจากชายหาดที่สวยงามแล้ว เกาะมุกยังมีสถานที่ท่องเที่ยวสวยที่สุดในไทยอันเป็นเอกลักษณ์อย่างถ้ำมรกตอีกด้วย ถ้ำเล็ก ๆ แห่งนี้ทอดยาวประมาณ 80 เมตร และผู้มาเยือนจะต้องลอยฝ่าความมืดเพื่อเข้าไป โดยจะเข้าไปได้เฉพาะในช่วงน้ำลงเท่านั้น ภายในถ้ำจะพบกับน้ำทะเลที่มีสีเขียวมรกต ชวนให้นึกถึงอัญมณีอันงดงามที่ซ่อนอยู่ ทำให้ผู้มาเยือนตกตะลึง."
    },
    {
        "name": "ไร่ชาฉุยฟง",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T124844.757.png",
        "somesay" :"เชียงรายเป็นจังหวัดที่มีชื่อเสียงด้านสถานที่ท่องเที่ยวสวยที่สุดในไทย เช่น วัดร่องขุ่น บ้านดำ และดอยตุง อีกทั้งยังเป็นจังหวัดที่มีการปลูกไร่ชาตามแนวเทือกเขา ทัศนียภาพอันงดงามตระการตา ของภูเขาสูงที่รายล้อมทุ่งชาเขียวที่ทอดยาวไปไกล โดยมีท้องฟ้ามืดครึ้มเป็นฉากหลัง สามารถชมได้ที่ไร่ชาฉุยฟง อ.แม่จัน ซึ่งเป็นทำเลทองสำหรับการปลูกชาคุณภาพสูง และมีกิจกรรมให้นักท่องเที่ยวได้ถ่ายรูปสวย ๆ กับไร่ชา หากคุณเยี่ยมชมในตอนเช้า คุณอาจเห็นเกษตรกรในท้องถิ่นเก็บใบชาสด ๆ นอกจากนี้ ยังมีร้านกาแฟในสถานที่เพื่อรองรับผู้มาเยือน เป็นที่น่าสังเกตว่าเกือบทุกอย่างในคาเฟ่นั้น ทำมาจากชาทั้งหมด."
    },
    {
        "name": "สกายวอล์ค ทะเลหมอกอัยเยอร์เวง",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T125100.590.png",
        "somesay" :"หลาย ๆ คนใฝ่ฝันที่จะได้สัมผัสกับธรรมชาติ และรู้สึกเหมือนกำลังเดินอยู่ท่ามกลางทะเลหมอกและเมฆปุย ความฝันนี้เป็นจริงแล้วที่ Sky Walk อัยเยอร์เวง จุดชมวิวทะเลหมอกเบตง จังหวัดยะลา หากคุณมีโอกาสได้เห็น คุณจะรู้สึกเหมือนถูกมนต์สะกด นอกจากนี้ Sky Walk ยังมีความสูงกว่า 2,038 ฟุต เหนือระดับน้ำทะเล โดยมีทางเดินกระจกใสยาว 61 เมตร."
    },
    {
        "name": "ดอยอ่างขาง",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/934-x-550-px-24.png",
        "somesay" :"เรียกได้ว่ามีปีละครั้งเท่านั้น! ที่จะได้ชมความยิ่งใหญ่ของซากุระเมืองไทย โดยไม่ต้องบินไปไกล นั่นก็คือดอยอ่างขาง  ในช่วงที่ดอกนางพญาเสือโคร่งบานสะพรั่ง สองข้างทางขึ้นสู่ดอยอ่างขาง ที่ประดับประดาด้วยดอกไม้สีชมพูอ่อน ๆ งดงามอย่างเหลือเชื่อ นักท่องเที่ยวสามารถเดินเล่น ถ่ายรูปอันเงียบสงบตามจุดต่าง ๆ และเพลิดเพลินกับทิวทัศน์อันน่าทึ่ง  นอกจากนี้ ดอยอ่างขางยังเต็มไปด้วยสถานที่ท่องเที่ยวสวยที่สุดในไทยอื่น ๆ อีกมากมาย เช่น สถานีเกษตรหลวงอ่างขาง  ไร่ชา 2000 ฟาร์มสตรอเบอร์รี่หนองแล จุดชมวิวม่อนสน จึงสามารถกล่าวได้ว่าสามารถมาเยือนที่นี่ ได้ตลอดทั้งปี."
    },
    {
        "name": "สามพันโบก",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T125306.040.png",
        "somesay" :"สถานที่ท่องเที่ยวสวยที่สุดในไทยยอดนิยมแห่งหนึ่ง ในจังหวัดอุบลราชธานี ประเทศไทย คือ สามพันโบก หรือที่รู้จักกันในชื่อแกรนด์แคนยอนแห่งประเทศไทย สิ่งมหัศจรรย์ทางธรรมชาตินี้ แสดงให้เห็นถึงความงดงามและความยิ่งใหญ่ของประเทศไทย ในรูปแบบที่ไม่เหมือนใคร สามพันโบก เป็นกลุ่มหินทรายริมแม่น้ำโขง ที่ทอดยาวออกเป็นชั้นหินขนาดใหญ่ ครอบคลุมพื้นที่ถึง 10 ตารางกิโลเมตร แน่นอนว่ากิจกรรมหลักอย่างหนึ่ง ของนักท่องเที่ยว คือ การได้ถ่ายรูปสวย ๆ กับหินรูปร่างต่าง ๆ จุดเด่นอยู่ที่กลุ่มหินมิกกี้เมาส์ เนื่องจากมีความคล้ายคลึงกับตัวการ์ตูนชื่อดัง การก่อตัวของหินโผล่ขึ้นมาจากน้ำ ประมาณเดือนพฤศจิกายนถึงเดือนพฤษภาคม โดยช่วงเวลาชมที่ดีที่สุด คือ ตั้งแต่เดือนมกราคมเป็นต้นไป."
    },
    {
        "name": "ภูชี้ฟ้า",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/934-x-550-px-26.png",
        "somesay" :"ภูชี้ฟ้าเป็นยอดเขาที่สูงที่สุดในเทือกเขาดอยผาหมี ชายแดนไทย-ลาว อำเภอเทิง จังหวัดเชียงราย ลักษณะทางธรรมชาติที่โดดเด่น เป็นหน้าผาแหลมที่ยอดเขาทอดยาวไปสู่ท้องฟ้า ชี้ไปทางชายแดนฝั่งลาว จึงได้ชื่อว่าภูชี้ฟ้า จุดเด่นอย่างหนึ่งของภูชี้ฟ้า คือ ทิวทัศน์ธรรมชาติที่สวยงามมาก โดยเฉพาะในช่วงฤดูหนาว ติดอันดับสถานที่ท่องเที่ยวสวยที่สุดในไทยทุกปี มีนักท่องเที่ยวจำนวนมากมาสัมผัสอากาศเย็น ชมพระอาทิตย์ขึ้นที่สวยงาม หรือแม้แต่โอบกอดทะเลหมอก ที่ปกคลุมไปทั่วทุกพื้นที่เสมอ."
    },
    {
        "name": "น้ำตกทีลอซู",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/934-x-550-px-27.png",
        "somesay" :"น้ำตกทีลอซูอันงดงาม สถานที่น่าสนใจ ตั้งอยู่ในเขตรักษาพันธุ์สัตว์ป่าอุ้มผาง จังหวัดตาก ถือเป็นน้ำตกที่สวยที่สุดในภูมิภาคเอเชีย โดยเฉพาะในช่วงฤดูฝน น้ำตกมีลักษณะเป็นหน้าผาหินปูนขนาดใหญ่ ตั้งอยู่บนระดับความสูง 900 เมตร เหนือระดับน้ำทะเล ทำให้เสียงน้ำลดหลั่นดังก้องไปทั่วป่าโดยรอบจากระยะไกล ผู้ที่ยังไม่ได้เยี่ยมชมสิ่งมหัศจรรย์ทางธรรมชาติแห่งนี้ ถือว่าพลาดอย่างมาก."
    },
    {
        "name": "ปราสาทหินพันยอด",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T125728.906.png",
        "somesay" :"ปราสาทหินกลางทะเลเร้นลับ หรือที่รู้จักกันในชื่อปราสาทหินพันยอด จังหวัดสตูล มีอายุกว่าล้านปี ตั้งอยู่ในหมู่บ้านบ่อเจ็ดลูก ภายในอุทยานแห่งชาติตะรุเตา ความงามตามธรรมชาติที่น่าประทับใจนี้ เป็นผลมาจากการที่เปลือกโลกสูงขึ้น และกระบวนการกัดเซาะตามธรรมชาติ ทำให้เกิดหินที่มีรูปทรงเป็นเอกลักษณ์ และมีรอยประทับฟอสซิลต่าง ๆ เช่น แมงป่องทะเลโบราณ ปลาหมึก และกระดองงวงช้าง."
    },
    {
        "name": "ภูลมโล",
        "image": "https://www.ananda.co.th/blog/thegenc/wp-content/uploads/2024/03/%E0%B8%94%E0%B8%B5%E0%B9%84%E0%B8%8B%E0%B8%99%E0%B9%8C%E0%B8%97%E0%B8%B5%E0%B9%88%E0%B8%A2%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%94%E0%B9%89%E0%B8%95%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%8A%E0%B8%B7%E0%B9%88%E0%B8%AD-2024-05-23T130104.313.png",
        "somesay" :"สำหรับผู้ที่สนใจสำรวจความงามของธรรมชาติที่แท้จริง แนะนำหมู่บ้านซากุระ หรือดอกพญาเสือโคร่ง ให้ดอกสีชมพูบานสะพรั่งทั่วเนินเขา ต้องไม่พลาดการไปเยือน อำเภอภูหลวง อำเภอด่านซ้าย จังหวัดเลย แหล่งท่องเที่ยวทางธรรมชาติที่ถูกจัดให้เป็นสถานที่ท่องเที่ยวสวยที่สุดในไทย มีดอกไม้สีชมพูมากกว่า 100,000 ต้น นักท่องเที่ยวสามารถเพลิดเพลินกับความงามอันน่าทึ่ง และถ่ายภาพที่สวยงามได้ในช่วงฤดูหนาว ที่เย็นสบายของทุกปี."
    }
]

